
/* Class = "NSButtonCell"; title = "Ensure compatibility with old versions of MindNode Pro"; ObjectID = "18t-kD-Hoi"; */
"18t-kD-Hoi.title" = "确保兼容旧版本的 MindNode Pro";

/* Class = "NSTextFieldCell"; title = "Create a single file MindNode document that is optimized for online storage providers."; ObjectID = "OFm-HL-ouJ"; */
"OFm-HL-ouJ.title" = "创建一个针对在线存储供应商优化的单文件 MindNode 文稿。";

/* Class = "NSTextFieldCell"; title = "MindNode Pro does not support all features of the current file format. Unsupported attributes are lost during export."; ObjectID = "g5K-wB-asv"; */
"g5K-wB-asv.title" = "MindNode Pro 不支持当前文件格式的所有功能。导出时，不支持对属性丢失。";
